САН-ФРАНЦИСКО. Разговор о стоимости золота редко получается рациональным, тем более в последнее время, так как цены на золото выросли более чем на 300% за десятилетие. 
Еще в декабре прошлого года экономисты-коллеги Мартин Фельдштейн и Нуриэль Рубини опубликовали свои пророческие статьи в колонках альтернативных мнений, храбро ставя в них под вопрос стремление игры на повышение, благоразумно указывая на риски золота. 
И что бы вы думали? 
С тех пор как вышли их статьи, стоимость золота повысилась еще больше. 
Недавно цена на золото даже достигла рекордной отметки в 1 300 долларов за унцию. 
В декабре прошлого года многие сторонники сохранения денежных функций золота утверждали, что его цена неизбежно дойдет до 2 000 долларов. 
Теперь, воодушевленные постоянным ростом цен, некоторые считают, что цена на золото может вырасти еще сильнее. 
Один успешный инвестор в золото недавно объяснил мне, что цена акций падала в течение более десятилетия, прежде чем в начале 1980-х гг. индекс Доу Джонса пересек 1 000 отметку. 
С тех пор данный индекс постоянно рос и уже превысил 10 000 отметку. 
Теперь, когда цена на золото пересекла магический барьер в 1 000 долларов, не может ли она также вырасти в десять раз? 
Следует признать, что еще более значительное повышение цены на золото не так нереально, как может показаться. 
При поправке на инфляцию сегодняшней цене весьма далеко до рекордного уровня января 1980 г. Тогда золото достигло цены 850 долларов, что значительно больше сегодняшних 2 000 долларов. 
Но январь 1980 г. был, как известно, «нервным скачком» во время периода повышенной геополитической нестабильности. 
При 1 300 долларах, сегодняшняя цена, вероятно, более чем в два раза выше очень долговременной средней цены на золото с поправкой на инфляцию. 
Что же может оправдать очередной значительный рост цен на золото, начиная с сегодняшнего дня? 
Один из ответов, конечно, ‑ это полный обвал американского доллара. 
При стремительно растущем дефиците и непродуманной налогово-бюджетной политике поневоле задашься вопросом, не станет ли сегодняшняя популистская администрация опрометчиво печатать новые деньги. 
И если вы действительно беспокоитесь по этому поводу, золото и правда может стать самой надежной защитой. 
Безусловно, кое-кто может возразить, что облигации, индексированные с учетом инфляции, являются лучшей и более прямой защитой от инфляции, чем золото. 
Но сторонники сохранения денежных функций золота правы, когда беспокоятся о том, станет ли правительство сдерживать свои обещания в более сложных обстоятельствах. 
Как пишу я и Кармен Райнхарт в нашей недавно вышедшей книге «На этот раз все по-другому» (This Time is Different) по истории финансовых кризисов, правительства, которым не хватает наличности, часто принудительно переводят индексированный долг в неиндексированный с тем расчетом, чтобы его стоимость была стерта инфляцией. 
Даже США упразднили статьи об индексации по облигационным договорам во время «Великой депрессии» 1930-х гг. Так что это может произойти где угодно. 
Тем не менее, тот факт, что очень высокая инфляция возможна, не увеличивает ее вероятности, поэтому следует с осторожностью утверждать, что рост цен на золото вызывается ожиданием роста инфляции. 
Наоборот, многие утверждают, что длительный рост цен на золото частично вызван разработкой новых финансовых инструментов, облегчающих торговлю и спекуляцию золотом. 
В данном утверждении, вероятно, есть крупица истины, а также доля иронии. 
В конце концов, средневековые алхимики занимались поиском способов превращения простых металлов в золото, что сегодня считается полным абсурдом. 
В таком случае, не будет ли парадоксальным, если финансовая алхимия сможет повысить стоимость слитка золота в разы? 
С моей точки зрения, наиболее сильным аргументом, оправдывающим сегодняшнюю высокую стоимость золота, является значительное усиление Азии, Латинской Америки и Ближнего Востока в мировой экономике. 
По мере повышения покупательской способности легионов новых потребителей, спрос неизбежно растет, стимулируя рост цен дефицитных товаров. 
В то же время, центральным банкам развивающихся стран необходимо накапливать золотой резерв, размер которого у них по-прежнему гораздо меньше, чем у центральных банков богатых стран. 
Поскольку евро выглядит все менее аппетитным средством диверсификации для противовеса доллару, привлекательность золота естественным образом повысилась. 
Итак, действительно, существуют «железные» истины, которые, по-видимому, поддерживают сегодняшнюю высокую цену на золото, хотя куда более спорно, будут ли они и далее поддерживать высокие цены в будущем, и если да, то в какой степени. 
Вообще, другой важнейший фундаментальный фактор, поддерживающий высокие цены на золото, может оказаться гораздо менее значимым, чем глобализация. 
Цены на золото чрезвычайно чувствительны к мировым движениям процентных ставок. 
В конце концов, за золото не выплачиваются проценты, а за его хранение даже приходится тратить некоторые средства. 
Сегодня, когда процентные ставки во многих странах достигли рекордно низкого уровня или приближаются к нему, спекуляция на золоте является довольно недорогой, в отличие от инвестирования в облигации. 
Но если реальные процентные ставки значительно повысятся, что однажды, все-таки, произойдет, цены на золото резко упадут. 
Большинство экономических исследований говорят о том, что прогнозировать цены на золото в краткой или средней перспективе очень трудно: вероятность прибыли и убытков примерно одинакова. 
Поэтому делать выводы на основании кратковременных тенденций опасно. 
Да, золото сильно дорожало, но то же самое еще пару лет назад было верно и в отношении цен на жилье во всем мире. 
Лицам с крупным чистым капиталом, независимым сберегательным фондам и центральным банкам будет разумно держать небольшую часть своего портфеля в золоте в качестве резерва на случай чрезвычайных событий. 
Но, несмотря на рост привлекательности золота в результате необычайного повышения его стоимости, оно остается очень рискованной ставкой для большинства из нас. 
Конечно, подобные соображения едва ли повлияют на цены. 
То, что было верно в отношении алхимиков давних времен, верно и сегодня: золото и здравый смысл зачастую нелегко ладят друг с другом. 
Станет ли Ирак вторым Афганистаном? 
В начале войны США с Ираком предсказывали два вероятных её исхода. 
Первый - свержение режима Саддама Хусейна ознаменует начало в Ираке демократической эры и станет образцом и катализатором демократических изменений в регионе. 
Осмеянная критиками как "теория домино", данная точка зрения сравнивала вторжение в Ирак с действиями США в послевоенной Японии. 
В ответ на оптимизм "японского сценария" пессимисты говорили, что более вероятен "сценарий Сомали". 
Они знали о племенной, разбитой на несколько религиозных течений и этнических групп природе Ирака, который, в отсутствии диктатуры, мог бы скатиться к "развалу" с неуёмным вождизмом, этнической и религиозной враждой и поддержкой терроризма. 
Главный вопрос сегодня - сможет ли Ирак удержаться в берегах этих двух сценариев, станет ли он вторым Афганистаном. 
Этот "афганский сценарий" подразумевает слабое государство с номинальной властью над достаточно независимыми феодалами, имеющими покровителей в центральном правительстве. 
К сожалению, такая перспектива является, единственным компромиссом между утопической версией цветущей демократией и жалким государством-банкротом. 
Действия и политика Коалиционного временного правительства (CPA), равно как и последние решения администрации Буша указывают на то, что прежняя вера в возможность принятия Ираком западной модели демократии уходит в небытие. 
И действительно, надежда на это была безосновательной. 
Политическая культура Ирака - и Ближнего Востока в целом - несовместима с основными чертами признанной западной демократии: отсутствуют такие понятия как права и обязанности человека, глубоко укоренилась концепция патриархального государства, а культурная самобытность индивидуумов редко связана с сообществом, представляющим собой всю нацию. 
С другой стороны, много порочных логических выкладок в аналитических расчетах, полагающих "традиционную" природу иракского общества как препятствие для демократии. 
Такой анализ вряд ли можно назвать беспристрастным, и он невольно ведёт к усилению конфронтации. 
В Ираке, как и везде в арабском и мусульманском мире, культурная война ведется между двумя парадигмами: великим мифом сторонников и агитаторов идей коллективизма (национализма, социализма, исламизма) и неявно выраженной парадигмой индивидуалистической современности, пускающей свои корни в отдельных местах, куда доходит мировой опыт. 
Линией фронта этой войны являются такие понятия как личность, культурная самобытность, гражданское общество и нация-государство. 
Нельзя недооценивать роль Ислама в общественной жизни Ирака. 
Но его нельзя приравнивать к политическому исламизму, стремящемуся заработать на нём капитал. 
Националистские и левые взгляды оставили свой след в системе ценностей Ирака, но в эти ценности входят и другие составляющие части. 
Пусть номинальное, но согласие с великими понятиями "демократии" и "прав человека" как общей основы для политических дебатов представляют важный сдвиг линии фронта, по которой идет битва культур. 
Споры о культуре идут не только в арабском мире. 
Яростные дискуссии о применимости институтов демократии в арабском мире ведутся и на Западе. 
Сторонники идеи "арабской исключительности", сомневающиеся в способности арабских обществ приспособиться к демократическим системам, являются, по сути, союзниками идеологов, проповедующих "великие мифы", а также тех, кто извлекает выгоду из основанного на патронаже политического устройства арабского мира. 
Модели, используемые западными политическими и академическими кругами для анализа и интерпретации арабских сообществ, страдают ограниченностью. 
В частности, многие аналитики продвигают в настоящее время этническую модель, сводящую Ирак к искусственному образованию, покоящемуся на фрагментированной "реальности" отдельных сообществ. 
Кто-то даже предложил ускорить исход, предсказанный этими ошибочными представлениями, разделив Ирак на его "подлинные" изначальные составные части: суннитов, шиитов и курдов. 
Но на деле общество Ирака устроено куда сложнее. 
Принятие и адаптация демократии - не дело сектантов, но отражение многогранной исторической, культурной, религиозной и политической самобытности иракских граждан. 
При хорошо сложившихся обстоятельствах иракское общество очень легко мобилизовать для демократичного определения своего будущего. 
Падение саддамовского режима - одно из таких условий. 
В действительности, отсутствие в Ираке признанного демократического стержня в первые месяцы после падения диктатуры Саддама кажутся неудачей, но его причина - специфика процесса, а не надуманная природа иракского общества. 
После краха Саддама в Ираке появилась большая группа людей "средней прослойки", которые положительно относились к идеям и практике демократии. 
Ошибки и откаты в политике разрушили этот слой, открыв дорогу идеологиям исламизма и необаасизма. 
Ключевой ошибкой стала неспособность оккупационных сил передать власть малой группе иракских либерал-демократов с тем, чтобы они подключили к процессу демократии эту "среднюю прослойку". 
В итоге демократический исход отступил. 
Но считать неудачи провалом значит делать самосбывающиеся прогнозы. 
Демократы Ирака должны предложить новую стратегию развития. 
Коалиционное временное правительство и весь мир не должны заранее обрекать исход их усилий на неудачу, принимая поспешное и ложное представление об иракском обществе. 
Но и в случае успеха этих начинаний, путь Ирака к полноценной демократической системе будет и трудным, и дорогим. 
И вместо того чтобы допустить "сценарий Сомали", или мечтать о "японском сценарии" или готовится к "афганскому сценарию", Ирак всё ещё может стать "сценарием" успешного вступления в XXI век. 
«Нео-османская» Турция? 
АНКАРА. Сегодня международные средства информации без умолку рассуждают о том, кто «потерял» Турцию, и о том, что данная мнимая потеря означает для Европы и для Запада. 
Но тревогу вызывает другое: некоторые журналисты считают турецкую политику добрососедства свидетельством воскрешения османского империализма. 
Недавно один известный иностранный обозреватель по Турции даже привёл для примера цитату министра иностранных дел Ахмета Давутоглу, якобы сказавшего, что «мы действительно нео-османцы». 
Как лицо, присутствовавшее на выступлении Давутоглу перед парламентской фракцией правящей в Турции Партии справедливости и развития (ПСР), могу подтвердить, что подобной терминологией он не пользовался. 
Вообще, ни Давутоглу, ни какой-либо другой член ПСР, занятый во внешней политике, никогда не использует данный термин, поскольку он абсолютно не соответствует нашей позиции. 
Политика добрососедства Турции разработана с целью возобновления интеграции Турции со своими непосредственными регионами-соседями, такими как Балканы, черноморский регион, Кавказ, Ближний Восток и восточное средиземноморье. 
Мы стремимся углублять политический диалог, развивать торговлю и увеличить количество личных контактов с нашими соседями с помощью спорта, туризма и культурной деятельности. 
Когда в 1960 г. известный немецкий политик Эгон Бар сформулировал свою Ostpolitik ( « Восточную политику ») по сближению с восточноевропейскими странами, никто не спрашивал федерального канцлера тогдашней ФРГ Вилли Брандта о том, не потеряна ли теперь Германия. 
Бог ниспослал Турции географическое положение, требующее от нас постоянного сотрудничества с Востоком и Западом, Севером и Югом. 
Это ни выбор, ни роскошь – это необходимость. 
Символом Византийской Империи и Империи сельджуков, занимавших примерно ту же территорию, что и современная Турция, был двуглавый орёл, обращённый как на восток, так и на запад. 
Нет ничего удивительного в том, что Турция также стремится активизировать оба края своей территории и чувствует, что её безопасность можно укрепить посредством сведения к минимуму рисков путем сотрудничества со своими соседями. 
Поэтому мы находим сегодняшние споры по поводу политической ориентации Турции весьма неуместными, а в некоторых случаях – злонамеренными. 
Нашей политике добрососедства нужна помощь, а не критика. 
Турция стала бесценным активом для поддержки окружающих нас регионов и уже начала менять ситуацию в сторону повышения стабильности и предсказуемости. 
К примеру, наши усилия по нормализации отношений с Арменией неизбежно прив��дут к изменениям на всём юге Кавказа. 
Мы выполняем свою часть в распределении ответственности. 
Здравомыслящие европейцы понимают это. 
По правде говоря, некоторые из наших соседей довольно «сложные». 
Но ни одной стране не повезло настолько, чтобы она могла сама выбирать себе соседей. 
Турецкая политика добрососедства крайне реалистична и основана на подлинных интересах, а не на некой романтической нео-османской ностальгии, как считают довольно многие аналитики различных международных средств информации. 
Действительно, в культурной сфере наблюдается некое нео-османское возрождение, и наш народ стал интересоваться жизнью, культурой и традициями Османской империи. 
По мере нормализации внутренней ситуации в стране, Турция также пересматривает своё отношение к собственной национальной истории. 
Это является естественным побочным продуктом укрепления нашей демократии. 
Однако попытки раскрасить наши тщательно разработанные внешнеполитические программы в империалистические тона – это не только резкое искажение действительности, но и огромная несправедливость по отношению к нашим искренним усилиям по стабилизации ситуации в регионе. 
В римской мифологии Янус – бог врат, дверей, начала и завершения дел. 
Сегодня Турция, подобно Янусу, является вратами и дверьми, открывающими путь на восток и на запад. 
Она предлагает Кавказу, черноморскому региону, Балканам и средиземноморью начать или завершить многие дела. 
В этом смысле Турция является уникальным связующим звеном между регионами, которым в противном случае было бы трудно договориться. Турция символизирует собой вековые традиции сосуществования и компромисса. 
Внешняя политика Турции содействует данному сближению и помогает её непосредственным соседям развивать отношения друг с другом. 
Вопреки раздающимся в последнее время обвинениям, целью внешней политики Турции вовсе не является возрождение Османской империи. 
В действительности, мы стремимся к восстановлению исторической интеграции Турции со своими непосредственными соседями, устраняя тем самым аномалию десятилетий «холодной войны». 
Восстановление данной интеграции принесёт Европейскому Союзу и другому нашему западному союзнику, НАТО, лишь пользу. 
Так что ни у одного, ни у другого нет никаких причин выражать своё недовольство Турцией. 
ПАРИЖ – по мере расширения и усугубления экономического кризиса, мир обратился к истории в поисках параллелей, которые могли бы помочь пониманию того, что происходит. 
В самом начале кризиса многие сравнивали его с 1982 или с 1973 годами, что являлось некоторым утешением, поскольку обе даты относятся к примерам классического циклического спада. 
Сегодняшнее настроение является намного более пессимистичным, с изобилием ссылок на 1929 и 1931 года, даже если некоторые правительства продолжают действовать так, как если бы кризис являлся скорее классическим случаем, чем исключением. 
Общие тенденции сводятся либо к чрезмерному ограничению (Европа), или рассредоточению усилий (США). 
Европа проявляет осторожность во имя избежания долгов и защиты евро, в то время как США начали активную деятельность во множестве направлений, чтобы не упустить идеальную возможность проведения крайне необходимых структурных реформ. 
Первой датой, которая как по политическим, так и по экономическим ассоциациям приходит на ум геостратегам, является 1989 год. 
Разумеется, падение дома братьев Леман (компании Lehman Brothers) не имеет ничего общего с падением Берлинской стены. 
Действительно, на первый взгляд эти явления кажутся полностью противоположными: падение стены, символизирующей опрессию и искуственные границы, с одной стороны, и крах казалось бы несокрушимой и уверенной в себе организации финансового капитализма, с другой. 
И всё же 2008-2009 годы, как и 1989, ознаменовали эпохальную перемену, разворачивающиеся последствия которой будут чувствоваться на протяжении десятилетий. 
Конец идеологического разделения между Востоком и Западом, также как и конец безоглядной веры в рынок, является поворотным моментом в истории. 
Более того, события 2009 года могут поставить под угрозу некоторые положительные последствия событий 1989 года, включая мирное воссоединение Европы и победу демократических принципов над тенденциями национализма, если не ксенофобии. 
В 1989 году либеральная демократия восторжествовала над идеологией социализма, воплощённой и распространяемой советским блоком. 
Как считают многие последователи Рональда Рейгана, именно благодаря ему и его целенаправленной гонке вооружений советская экономика оказалась на грани срыва. Таким образом, Рейган продемонстрировал превосходство либерального общества и свободного рынка. 
Разумеется, между сегодняшним днём и 1989 годом существуют и очевидные различия. 
Первым, и, возможно, главным, является тот факт, что революции 1989 года и последовавший развал Советского Союза положили конец разделению мира на два лагеря. 
2009 год, напротив, может проложить дорогу новой форме биполярности, однако на этот раз место СССР займёт Китай. 
Во-вторых, в то время как демократия и рыночный капитализм казались очевидными – пусть и более хрупкими, чем ожидалось – победителями в 1989 году, в 2009 году, перед лицом мирового кризиса, трудно отличить победителей от побеждённых. 
Проигравшим кажется каждый, даже если последствия кризиса в каких-то странах оказались более тяжёлыми, чем в других. 
История всё же несправедлива, и США, несмотря на то, что они несут большую долю ответственности за сегодняшний мировой кризис, могут выйти из него в гораздо лучшем состоянии, чем большинство стран, оказавшихся затянутыми в эту трясину. 
В лучшем состоянии, но не в одиночестве. 
Будучи приглашённым профессором в Гарварде и Массачусетском технологическом институте, я располагаю неплохой перспективой того, как может выглядеть мир после завершения кризиса. 
Впечатление создаётся такое, что рождается новая вселенная американско-азийского превосходства. 
Уроженцы Азии, в особенности китайцы и индийцы, находятся повсюду – от потрясающей лаборатории СМИ в Массачусетском технологическом институте до кафедр математики и экономики в Гарварде – подобно римлянам в Афинах 1 столетия до нашей эры: они полны восхищения перед теми, от кого они столь многому научились, и кого они покорят в течение следующих десятилетий. 
Однако до того, как возникнет этот новый порядок, миру может грозить распространяющийся беспорядок, если не полный хаос. 
Что, например, произойдёт с такой центральной и уязвимой страной как Египет, если сотни тысяч египтян, работающих в Заливе, будут вынуждены вернуться на родину в результате кризиса в нефтедобывающих странах? 
Когда богатство богатых уменьшается, бедные становятся ещё беднее. 
И что станет с рабочими-иммигрантами, потянувшимися за «европейской мечтой», и оказавшихся под угрозой всплесков ксенофобии в так называемых «открытых» странах Европы? 
Последствия 1989 года оказались не столь долговечными, сколь предполагали многие наблюдатели, среди которых находился и я. 
Нам остаётся только надеяться на то, что, в конце концов, последствия событий 2009 года также окажутся не настолько трагичными, как нам – благодаря интуиции и историческим рефлексам – кажется сейчас. 
НЬЮ-ЙОРК – 8 мая 1945 года, когда Вторая мировая война в Европе официально закончилась, большая часть мира лежала в руинах. 
Но если человеческий потенциал знает несколько ограничений уничтожения, то возможность начать заново, так же знаменательна. 
Возможно, именно поэтому человечеству до сих пор удавалось выжить. 
Без сомнения, миллионы людей в конце войны были слишком голодны и истощены, чтобы сделать что-нибудь далеко за пределами того, чтобы остаться в живых. 
Но, в то же время, волна идеализма прокатилась по обломкам, в виде коллективного чувства решимости, построить мир более справедливый, мирный и безопасный. 
Вот почему великий герой войны, Уинстон Черчилль, был отстранен от должности летом 1945 года, еще до капитуляции Японии. 
Мужчины и женщины рисковали жизнью не для того, чтобы просто взять и вернуться к старым временам классовых привилегий и социальных деприваций. 
Они хотели лучшее жилье, образование и бесплатную медицинскую помощь для всех. 
Аналогичные требования были слышны по всей Европе, где во главе антинацистских или антифашистских сопротивлении часто стояли левые, или действительно Коммунисты, и довоенные консерваторы часто были запятнаны сотрудничеством с фашистскими режимами. 
Был разговор о революции в таких странах, как Франция, Италия и Греция. 
Этого не произошло, потому что ни западные союзники, ни Советский Союз их не поддержали. 
Сталин довольствовался регулированием империи в Восточной Европе. 
Но даже Шарль де Голль, лидер сопротивления права, должен был принять коммунистов в свое первое послевоенное правительство, и он согласился национализировать промышленность и банки. 
Сдвиг влево, для всеобщего благосостояния социал-демократических государств, произошел по всей Западной Европе. 
Это было частью консенсуса 1945 года. 
Различного рода революции происходили в Азии, в бывших европейских колониях, где коренные народы не имели никакого желания, чтобы ими еще раз управляли западные державы, которые были так позорно поражены Японией. 
Вьетнамцы, индонезийцы, филиппинцы, бирманцы, индийцы, малайцы, также хотели своей свободы. 
Эти стремления были часто озвучены в Организации Объединенных Наций, основанной в 1945 году. 
ООН, как и мечта о Европейском единстве, также была частью консенсуса 1945 года. 
На короткое время, многие выдающиеся люди – один из них, Альберт Эйнштейн, - считали, что только мировое правительство сможет обеспечить глобальный мир. 
Эта мечта быстро исчезла, когда Холодная Война разделила мир на два враждебных блока. 
Но в некоторых направлениях консенсус 1945 года, на Западе, была усилен политиками Холодной Войны. 
Коммунизм, по-прежнему завернутый в лавровый лист анти-фашизма, бросал широкие интеллектуальные и эмоциональные призывы, не только в так называемом Третьем Мире, но и в Западной Европе. 
Социал-демократия, с ее обещанием большего равенства и возможностей для всех, служила в качестве идеологического противоядия. 
Большинство социал-демократов, на самом, деле были отчаянными антикоммунистами. 
Сегодня, 70 лет спустя, большая часть из консенсуса 1945 года уже не существует. 
Мало людей обладают большим энтузиазмом для ООН. 
Европейская мечта находится в кризисе. 
И послевоенное государственное социал-демократическое благосостояние, с каждым днем размывается все больше и больше. 
Загнивание началось во время 1980-х годов, под Рональдом Рейганом и Маргарет Тэтчер. 
Неолибералы набросились на расходы правовых программ и корпоративные интересы профсоюзов. 
Считалось, что граждане, должны были стать более самостоятельными; государственные программы социального обеспечения сделали всех мягкими и зависимыми. 
В знаменитых словах Тэтчер, не было такого понятия, как “общество”, только семьи и отдельные лица, которые должны позаботиться о себе сами. 
Но консенсусу 1945 был нанесен гораздо больший удар именно тогда, когда мы все радовались распаду Советской Империи, другой великой тирании ХХ века. 
В 1989 году казалось, что мрачное наследие Второй мировой войны, порабощение Восточной Европы, наконец, закончилось. 
И во многом это было так. 
Но еще многое рухнуло с советской моделью. 
Социал-демократия потеряла свой смысл, как противоядие Коммунизму. 
Все формы левой идеологии - в самом деле, все, что противостояло коллективному идеализму - стало рассматриваться как ошибочной утопизм, который может привести только к ГУЛАГУ. 
Неолиберализм заполнился вакуумом, создавая огромные богатства для некоторых людей, но за счет идеала равенства, который вышел из Второй мировой войны. 
Исключительное принятие книги Томаса Пикетти Капитал в двадцать первом веке показывает, как остро дали о себе знать последствия распада левой стороны. 
В последние годы, другие идеологии появились также, чтобы восполнить потребности человека в коллективных идеалах. 
Подъем правого популизма, отражает стремление возрождения чистых национальных общин, которые не впускают иммигрантов и меньшинства. 
И, ошибочно, американские неоконсерваторы трансформировали интернационализм старого левого крыла, стремясь навязать демократический миропорядок Американской военной силой. 
Ответ на эти тревожные события не ностальгия. 
Мы не можем просто вернуться в прошлое. 
Слишком многое изменилось. 
Но новое стремление к социальному и экономическому равенству и международной солидарности, крайне необходимо. 
Это не может быть такой же консенсус, как в 1945 году, но нам, в юбилей, было бы хорошо вспомнить, почему такой консенсус был разработан в первую очередь. 
Современность с китайской спецификой 
ГОНКОНГ – В октябре, открывая XIX Всекитайский съезд Коммунистической партии Китая (КПК), председатель Си Цзиньпин представил свой «двухэтапный план развития», призванный превратить Китай в «современное социалистическое государство» к 2035 году. 
После этого комментаторы начали активно обсуждать тему «восхождения Китая» и концентрации власти в руках Си. 
Но они упускают из вида главное. 
В реальности план Си Цзиньпина является намного более всеобъемлющим и дальновидным, чем кажется большинству экспертов. 
Как и его предшественники – Мао Цзэдун и Дэн Сяопин, Си Цзиньпин сформулировал стратегию превращения Китая в «процветающую, сильную, демократическую, культурно развитую, гармоничную и красивую» страну в течение ближайших десятилетий. 
Ключом к успеху станет создание баланса между современностью и социализмом под эгидой КПК. 
Когда в 2012 году Си возглавил КПК, глубокие трещины зияли не только в модели развития, завещанной ему Дэн Сяопином, но и в доминирующей на Западе неолиберальной модели, опирающейся на свободные и открытые рынки. 
Быстрый промышленный рост Китая привёл к безудержной коррупции, росту неравенства в доходах, высокому уровню загрязнения природы. 
В западных странах также росло неравенство, пока они выкарабкивались из мирового кризиса, который они сами же и создали; помимо прочего, этот кризис ослабил их аппетит к китайскому импорту. 
Понимая, что устойчивое развитие возможно только при наличии социальной стабильности и авторитетной, прозрачной власти, Си Цзиньпин посвятил последние пять лет беспрецедентной антикоррупционной кампании, которая привела к отставке 440 высокопоставленных чиновников. 
Кроме того, он реализовал более 1500 реформаторских мер, призванных помочь ребалансировке экономики; благодаря этому за период его первого срока у власти темпы роста ВВП стабилизировались на уровне «новой нормы» – в среднем 6-7% ежегодно. 
В течение первого председательского срока Си Цзиньпина были заложены основы амбициозного плана, который он обнародовал на XIX Всекитайском съезде. 
Этот план устанавливает чёткую и реалистичную краткосрочную задачу превращения Китая в «общество средней зажиточности» к 2021 году, в том числе путём повышения подушевого дохода в стране до уровня более $12000 в год, а это, согласно критериям Всемирного банка, порог для вхождения в категорию стран с высоким уровнем доходов. 
Но в докладе Си Цзиньпина содержится и долгосрочная стратегия – воплощение в жизнь его активно пропагандируемой «китайской мечты»: «возрождение» страны и её утверждение в качестве глобального лидера, наравне с США и другими развитыми странами, к 2049 году. 
В соответствии с концепцией Си, прозрачная, подотчётная, полномочная, социально ответственная Компартия Китая будет действовать как страж этого переходного процесса. 
Это абсолютно логичный, хотя и сложный план. 
Тем не менее, он выглядит отчасти непонятным для людей вне Китая. 
Возможно, это потому, что в отличие от стандартной западной модели, где конкурирующие политические партии используют регулярные выборы для определения политики, китайская модель развития полагается на способность руководителей единственной партии учиться и соответствующим образом адаптировать партийную программу. 
Для столь большой и разнородной страны, как Китай, такой подход имеет смысл, поскольку он позволяет создать баланс между стабильностью и гибкостью. 
Развитие страны определяется не только ситуацией на децентрализованных рынках, но и решениями центрального правительства, которое отвечает за обеспечение общественных благ, устанавливает правила и руководит институтами. 
Во избежание социальных взрывов, которые способна спровоцировать политическая конкуренция, центральное правительство назначает ключевых региональных и муниципальных чиновников и решает споры между регионами. 
Тем временем, региональные и муниципальные власти проводят политические эксперименты на местном уровне, в которых участвуют рынки и местное население, а результаты этих экспериментов влияют на общенациональную политику. 
Региональная конкуренция служит не просто источником общего роста экономики; она также гарантирует удовлетворение конкретных нужд каждого региона – от мегаполисов, подобных Пекину, до крохотных деревень, которых много в китайской глубинке. 
Когда ситуация на местах меняется, новые решения одновременно нередко приводят к появлению новых и непредсказуемых проблем, поэтому критически важной становится непрерывная адаптация на всех уровнях. 
Разумеется, доминирование государства не означает, что рынки не играют никакой важной роли. 
Но эта роль часто неправильно понимается. 
На протяжении нескольких десятилетий Китай использовал свои государственные предприятия, чтобы построить важнейшую инфраструктуру, которая помогает развитию китайских рынков. 
И сегодня госпредприятия играют важную роль в социальном инжиниринге, а также в научных исследованиях и разработках, однако их бизнес-модели оказались под угрозой из-за глобализации и появления новых, революционных технологий. 
Именно поэтому Си Цзиньпин включил в свой план меры, способствующие дальнейшему открытию рынков, например, применение законодательства о конкуренции для введения рыночного ценообразования, улучшения качества распределения ресурсов и повышения производительности. 
Впрочем, рыночная либерализация в контексте глобализации и быстрых технологических перемен привела к появлению ещё одной потенциально опасной тенденции: возникновение ограниченного числа ультра-доминирующих техно-гигантов. 
Кроме того, темпы либерализации рынков часто опережают прогресс в сфере регулирования и правоприменения, что открывает путь для злоупотреблений – спекуляций и уклонения от налогов. 
В связи с этим, на протяжении последних пяти лет китайские власти усиливали регулирование и контроль за его соблюдением практически во всех секторах. 
Это явное противоречие между заявленной целью рыночной либерализации и происходящим в реальности ужесточением регулирования, наверное, смущает внешних наблюдателей. 
Факт, однако, в том, что решить проблему растущих социальных дисбалансов можно лишь с помощью эффективного государственного вмешательства, которое не допускает «захват государства» и тех форм политического паралича, которые могут возникнуть в условиях излишней политической конкуренции. 
Ещё одним противоречивым – на первый взгляд – компонентом плана Си Цзиньпина является его поддержка идеи лидерства партии во всех национальных делах, но при этом обещание укреплять верховенство закона. 
Однако и в этом случае более пристальный взгляд помогает обнаружить стройную логику: переход к будущему, в котором будет господствовать принцип верховенства закона, потребует преодоления Китаем своего наследия – изолированных бюрократических группировок, которые оказывают сопротивление реформам из-за своих корыстных интересов. 
Для выполнения этой задачи требуется сильное руководство. 
В мире, состоящем из разнородных стран, каждая из которых обладает собственной сложной, динамичной и эволюционирующей системой, не может быть единого для всех пути развития. 
Все страны могут стремиться к схожему стилю жизни, деловому климату и социальным системам, но каждая из них достигнет этой цели своим путём, определяемым в соответствии с её специфическими нуждами, предпочтениями, структурой и историей. 
Для Китая этот путь вперёд сейчас очерчен, но при этом имеется понимание, что проложенный маршрут может быть – и будет – пересмотрен при необходимости. 
Сто лет некомпетентности 
БЕРЛИН – Глобальный финансово-экономический кризис, начавшийся в 2008 году, стал самым большим экономическим стресс-тестом со времен Великой депрессии и самой большой проблемой для социальных и политических систем после Второй мировой войны. 
Он не только ставит под угрозу финансовые рынки и валюты; он также выявил серьезные недостатки в области регулирования и управления, которые еще предстоит решить в полном объеме. 
На самом деле, кризис 2008 года, скорее всего, запомнится как решающий момент, но не потому, что он привел к реформам, которые укрепили экономическую устойчивость и устранили уязвимость. 
Напротив, из-за неспособности лидеров разглядеть, а тем более действовать, в ближайшие десятилетия уроки Великой рецессии могут открыть путь к ряду новых как экономических, так и других кризисов. 
Какими бы серьезными не оказались эти кризисы, спустя столетие, историки вероятнее всего будут в отчаянии от нашей недальновидности. 
Они обратят внимание на то, что аналитики и регуляторы были узко ориентированы на укреплении финансовой системы за счет усиления национальных режимов надзора. 
Хотя это была достойная цель, историки подчеркнут, что это был далеко не единственный императив. 
Чтобы подготовить мир к решению проблем, связанных с глобализацией и технологическим развитием таким образом, чтобы поддерживать устойчивый и справедливый рост, необходимо значительно улучшить институты управления и нормативные положения как на национальном, так и на международном уровнях. 
Вместе с тем, на эти усилия было потрачено недостаточно усилий. 
Кроме региональных органов, таких как Европейский союз, международное финансовое управление в основном остается неохваченным. 
Что еще хуже, поскольку частичные корректировки финансовой системы будут способствовать еще большей глобализации, они, в конечном итоге, усугубят ситуацию, из-за усиления давления на и без того неадекватное управление и нормативные рамки не только в сфере финансов, но и в других экономических и технологических областях. 
